acpilight
amd-ucode
amdvlk
asp
autoconf
automake
base
binutils
bison
bleachbit
chromium
dhcpcd
direnv
discord
dmenu
docker
docker-compose
dosfstools
efibootmgr
entr
evince
fakeroot
file
findutils
firefox
flex
fuse2
fzf
gammastep
gawk
gcc
gettext
git
gnome-keyring
gnome-shell-pomodoro
go
graphviz
grep
groff
grub
gzip
htop
httpie
i3blocks
i3wins
iw
iwd
jq
kitty
kubectl
libnotify
libtool
lightdm
lightdm-gtk-greeter
linux
linux-firmware
m4
make
mako
mandoc
mypy
neovim
network-manager-applet
networkmanager
networkmanager-dmenu-git
networkmanager-openconnect
nodejs-lts-gallium
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
ntp
oh-my-zsh-git
openssh
pacman
page-git
patch
pavucontrol
pipewire-alsa
pkgconf
pkgfile
pulseaudio
pulseaudio-alsa
pyenv
python-black
python-cookiecutter
python-pip
python-pipenv
python-pipx
python-poetry
python-pycodestyle
python-pylint
ranger
rofi-lbonn-wayland-git
rustup
seahorse
sed
shotman
skypeforlinux-stable-bin
slack-desktop
speedtest-cli
sshfs
sudo
sway
swaylock
systemd-resolvconf
teams-for-linux
telegram-desktop
texinfo
the_silver_searcher
thunderbird
tor
tree
ttf-dejavu
ttf-font-awesome
ttf-font-icons
unixodbc
unzip
upower
usbutils
vi
vulkan-tools
wayland-protocols
which
wl-clipboard
x11-ssh-askpass
xorg-xwayland
yarn
yay
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zsh
